[
    {"id": 1, 
    "nombre": "Peeling", 
    "tipo": "Peeling", 
    "cantidad": 1, 
    "desc": "Exfoliación de las capas más superficiales de la piel para favorecer su sustitución por otras de mejor calidad y textura. Se induce así la creación de nuevas capas de la dermis y la epidermis.", 
    "precio": 2200, 
    "img": "'./img/rostro_flores.webp'"},
    
    {"id": 2, 
    "nombre": "Limpieza facial con aparatología", 
    "tipo": "Limpieza", 
    "cantidad": 1, 
    "desc": "Limpieza profunda con hidratación en la que se utiliza la radiofrecuencia facial más avanzada. Se aplican tres exfoliantes distintos, un serum, una mascarilla y se finaliza con un crema facial.", 
    "precio": 2500, 
    "img": "'./img/limpiezafacial_aparato.webp'"},

    {"id": 3, 
    "nombre": "Radiofrecuencia", 
    "tipo": "Aparatologia", 
    "cantidad": 1, 
    "desc": "Técnica de medicina estética dirigida a tratar la laxitud de la piel, produce un efecto similar al lifting pero sin cirugía. Es un procedimiento adecuado para pacientes con flacidez leve o moderada de los tejidos faciales.", 
    "precio": 2100, 
    "img": "'./img/radiofrec.jpg'"},

    {"id": 4, 
    "nombre": "Microdermoabrasion", 
    "tipo": "Peeling", 
    "cantidad": 1, 
    "desc": "Tratamiento de medicina estética que consiste en aplicar unos granos diminutos que consiguen exfoliar y eliminar las células muertas de la piel. Esto hace que la piel se renueve y aparezca una nueva más bella, cuidada y saneada.", 
    "precio": 2500, 
    "img": "'./img/microdermoabrasion.jpg'"},

    {"id": 5, 
    "nombre": "Masajes reductores", 
    "tipo": "Masajes", 
    "cantidad": 1, 
    "desc": "Método para combatir y eliminar la acumulación de grasa de una zona localizada del cuerpo, como glúteos o abdomen. Además, favorece la expulsión de toxinas, beneficia el flujo sanguíneo y mejora el sistema digesitvo, entre otras ventajas.", 
    "precio": 3200, 
    "img": "'./img/masajesreductores.jpg'"},

    {"id": 6, 
    "nombre": "Lifting de pestañas", 
    "tipo": "Pestañas", 
    "cantidad": 1, 
    "desc": "Tratamiento que alarga y crea una ligera curva hacia arriba de manera natural y duradera, consiguiendo mayor longitud y espesor.", 
    "precio": 3500, 
    "img": "'./img/lifting_pesta.webp'"},

    {"id": 7, 
    "nombre": "Limpieza facial profunda", 
    "tipo": "Limpieza", 
    "cantidad": 1, 
    "desc": "Oxigena tu piel, retrasa la aparición de arrugas, piel más luminosa, elimina y previene el acné y los puntos negros", 
    "precio": 2100, 
    "img": "'./img/limpieza_facial.webp'"}
]